[
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d95"
  },
  "Project_Id": 1,
  "Project_Name": "NASA BPS Open Science Data Repository",
  "Description": "The NASA Open Science Data Repository consists of two integrated biological databases—Ames Life Sciences Data Archive (ALSDA) and GeneLab—into one centralized data system. The Ames Life Sciences Data Archive (ALSDA) is the official repository of non-human science data spanning a broad range of biological levels involving data from tissues, organs, whole organisms, physiology, and behavior. GeneLab is an open science multi-omics repository hosting transcriptomics, metagenomics, epigenomics, proteomics, and metabolomics data. Studies comprise of data from model organisms including microbes, plants, fruit flies, rodents and humans. This database enables the accessibility, interoperability, and reusability of biological data from space-related experiments.",
  "Skills": [
    "Omics Data Analysis",
    "Data Analysis",
    "Bioinformatics",
    "Experimental Design",
    "Python",
    "R Programming",
    "Transcriptomics",
    "Metagenomics",
    "Epigenomics",
    "Proteomics",
    "Metabolomics"
  ],
  "Status": "Active",
  "Level": [
    "Intermediate",
    "Advanced"
  ]
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d96"
  },
  "Project_Id": 2,
  "Project_Name": "GeneLab: Open Science for Exploration",
  "Description": "GeneLab expands scientists’ access to the research conducted in microgravity with experiments that explore the molecular response of biology to spaceflight environment. The vast amounts of raw data generated by experiments aboard the International Space Station are available to a worldwide community of scientists and computational researchers in an open access database.",
  "Skills": [
    "Omics Data Analysis",
    "Data Analysis",
    "Bioinformatics",
    "Experimental Design",
    "Python",
    "R Programming",
    "Transcriptomics",
    "Metagenomics",
    "Epigenomics",
    "Proteomics",
    "Metabolomics"
  ],
  "Status": "Active",
  "Level": [
    "Intermediate",
    "Advanced"
  ]
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d97"
  },
  "Project_Id": 3,
  "Project_Name": "Life Sciences Data Archive (LSDA)",
  "Description": "The LSDA is a publicly accessible active archive of data from NASA-funded spaceflight, flight analog and ground-based life sciences research investigations. Basic descriptions of the individual investigations are provided, and data collected from these investigations (when available) are stored in primarily file-based formats (e.g. spreadsheet, text, and image formats). Non-attributable data for many of these investigations can be downloaded directly from the website. However, sensitive or attributable data must be requested via the Data Request Portal. New or updated information is continually added to the archive. ",
  "Skills": [
    "Data Analysis",
    "Data Curation",
    "Experimental Design",
    "Statistics",
    "Database Management",
    "SQL",
    "Python",
    "R Programming"
  ],
  "Status": "Active",
  "Level": "Intermediate"
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d98"
  },
  "Project_Id": 4,
  "Project_Name": "Physical Science Informatics (PSI)",
  "Description": "The Physical Science Informatics (PSI) data repository is the archive for physical science experiments performed on the International Space Station (ISS) and Space Transportation System (STS, or space shuttle). The PSI system is accessible and open to the public, and is a resource for researchers to data mine the PSI system and expand upon the valuable research performed by NASA in space, using it as a research tool to further science, while also fulfilling the President’s Open Data Policy.",
  "Skills": [
    "Data Analysis",
    "Python",
    "R Programming",
    "Data Visualization",
    "Programming",
    "Database Management",
    "Space Science Understanding",
    "SQL"
  ],
  "Status": "Active",
  "Level": "Intermediate"
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d99"
  },
  "Project_Id": 5,
  "Project_Name": "Materials In Space",
  "Description": "Materials used on the exterior of spacecraft, satellites and space stations in low-Earth orbit are subjected to many environmental threats that can cause degradation. Space environments affect flight experiments and test the stability and durability of materials and devices in the space environment. The goal of this site is to provide single-point access to the data and analysis from research into materials in space. Data are stored in NASA’s Materials And Processes Technical Information System (MAPTIS).",
  "Skills": [
    "Materials Science",
    "Data Analysis",
    "Data Curation",
    "Database Management",
    "Publication and Writing",
    "Data Analysis Tools"
  ],
  "Status": "Active",
  "Level": "Intermediate"
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d9a"
  },
  "Project_Id": 6,
  "Project_Name": "EarthData",
  "Description": "Earth Science Data from the International Space Station: The NASA Earth Observing System Data and Information System (EOSDIS) provides Earth science data to users from satellite, airborne, and International Space Station (ISS) missions for long-term global observations of the land surface, biosphere, solid Earth, atmosphere, and oceans. This coordinated approach enables an improved understanding of the Earth as an integrated system. Earthdata Search is a tool that enables users to search for and obtain EOSDIS data. Earth science data collected by sensors aboard the ISS is available via Earthdata Search here. NASA’s Earth science data adheres to an open data policy. For more information about EOSDIS, its data, and the missions it supports, visit the Earthdata website.",
  "Skills": [
    "Earth Science",
    "Remote Sensing",
    "Data Analysis",
    "Data Visualization",
    "Python", 
    "R Programming"
  ],
  "Status": "Active",
  "Level": [
    "Intermediate",
    "Advanced"
  ]
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d9b"
  },
  "Project_Id": 7,
  "Project_Name": "NASA Task Book",
  "Description": "Task Book: Biological & Physical Sciences Division and Human Research Program is an online database of research projects supported by the Space Biology and Physical Sciences research areas within the Biological & Physical Sciences (BPS) Division of NASA’s Science Mission Directorate, and the Human Research Program in NASA’s Human Exploration and Operations (HEO) Mission Directorate. Research projects within the Translational Research Institute for Space Health (TRISH) are included, beginning with FY2017 projects. The database also includes research projects of the National Space Biomedical Research Institute (NSBRI), all completed by May 2017. Database information includes project descriptions, annual or final research results, Earth benefits and research impacts, and listings of publications resulting from the NASA-funded research. (Formerly the Space Life & Physical Sciences Research & Applications (SLPSRA) Division Task Book, the Space Biology and Physical Sciences programs transferred to the Science Mission Directorate in July 2020.)",
  "Skills": [
    "Research Project Management",
    "Data Analysis",
    "Experimental Design",
    "Data Curation",
    "Collaboration"
  ],
  "Status": "Active",
  "Level": "Intermediate"
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d9c"
  },
  "Project_Id": 8,
  "Project_Name": "NASA’s Open Data Portal",
  "Description": "In answer to the White House mandate to release NASA’s data to the public, the Open Data Portal is a continuously growing catalog of publicly available NASA datasets. Users are invited to innovate with NASA data from multiple categories: aerospace, applied science, earth science, management/operations, and space science. The Developers Portal has documentation on  Application Programming Interface (APIs), code snippets for building apps, visualizations, and more.",
  "Skills": [
    "Data Analysis",
    "Data Visualization",
    "Programming (APIs)",
    "Collaboration",
    "Problem-Solving"
  ],
  "Status": "Active",
  "Level": [
    "Intermediate",
    "Advanced"
  ]
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d9d"
  },
  "Project_Id": 9,
  "Project_Name": "PubSpace",
  "Description": "NASA is partnering with the PubMed Central (PMC) repository, hosted by The National Institutes of Health, to provide public access to peer-reviewed papers resulting from NASA-funded research. Beginning with research funded in 2016, all NASA-funded authors and co-authors (both civil servant and non-civil servant) have an Agency requirement to deposit copies of their peer-reviewed scientific publications and associated data into NIH’s NASA publication repository, PubSpace.  You can browse and search for NASA related articles archived in PubSpace.",
  "Skills": [
    "Data Analysis",
    "Data Curation",
    "Publication and Writing",
    "Collaboration",
    "Data Quality Control"
  ],
  "Status": "Active",
  "Level": "Intermediate"
},
{
  "_id": {
    "$oid": "651e489f726a71633c5e5d9e"
  },
  "Project_Id": 10,
  "Project_Name": "PubMed",
  "Description": "PubMed® comprises more than 30 million citations for biomedical literature from MEDLINE, life science journals, and online books all aimed at improving health–both globally and personally.. Citations may include links to full-text content from PubMed Central and publisher web sites. PubMed was developed and is maintained by the National Center for Biotechnology Information (NCBI), at the U.S. National Library of Medicine (NLM), located at the National Institutes of Health (NIH).",
  "Skills": [
    "Biomedical Research",
    "Data Analysis",
    "Publication and Writing",
    "Collaboration",
    "Literature Review"
  ],
  "Status": "Active",
  "Level": "Intermediate"
}]